"Numbers" = "Числа";"Comment" = "/* Комментарий */";"String Singlequoted" = "'Строки'";"Types" = "Типы";"String Doublequoted" = "\"Строки\"";"Keywords" = "Ключевыe Слова";"FunctionRegex" = "Функция Вызовов";"Base" = "Базовые";"Functions" = "Функции";"Single Comment" = "-- Комментарий";"Singleline Comment (mysql)" = "# Комментарий (mysql)";